[
  {
    "title": "〔青びかる天弧のはてに〕",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/53398_43244.html",
    "textContent": {
      "metadata": "〔青びかる天弧のはてに〕\n宮沢賢治",
      "mainText": "青びかる天弧のはてに\n\nきらゝかに町はうかびて\n\n六月のたつきのみちは\n\nいまやはた尽きはてにけり\n\n\n\nいさゝかの書籍とセロを\n\n思ふまゝ〔以下空白〕"
    }
  },
  {
    "title": "青柳教諭を送る",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/53352_43245.html",
    "textContent": {
      "metadata": "青柳教諭を送る\n宮沢賢治",
      "mainText": "瘠せて青めるなが頬は\n\n九月の雨に聖くして\n\n一すぢ遠きこのみちを\n\n草穂のけぶりはてもなし"
    }
  },
  {
    "title": "秋田街道",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/4464_8264.html",
    "textContent": {
      "metadata": "",
      "mainText": "どれもみんな肥料や薪炭をやりとりするさびしい家だ。街道のところどころにちらばって黒い小さいさびしい家だ。それももうみな戸を閉めた。\n\n　おれはかなしく来た方をふりかへる。盛岡（もりをか）の電燈は微（かす）かにゆらいでねむさうにならび只（ただ）公園のアーク燈だけ高い処（ところ）でそらぞらしい気焔（きえん）の波を上げてゐる。どうせ今頃（いまごろ）は無鉄砲な羽虫が沢山集ってぶっつかったりよろけたりしてゐるのだ。\n\n\n\n　私はふと空いっぱいの灰色はがねに大きな床屋のだんだら棒、あのオランダ伝来の葱（ねぎ）の蕾（つぼみ）の形をした店飾りを見る。これも随分たよりないことだ。\n\n\n\n　道が小さな橋にかゝる。螢（ほたる）がプイと飛んで行く。誰（たれ）かがうしろで手をあげて大きくためいきをついた。それも間違ひかわからない。とにかくそらが少し明るくなった。夜明けにはまだ途方もないしきっと雲が薄くなって月の光が透（とほ）って来るのだ。\n\n\n\n　向ふの方は小岩井農場だ。\n\n　四っ角山にみんなぺたぺた一緒に座る。\n\n　月見草が幻よりは少し明るくその辺一面浮んで咲いてゐる。マッチがパッとすられ莨（たばこ）の青いけむりがほのかにながれる。\n\n　右手に山がまっくろにうかび出した。その山に何の鳥だか沢山とまって睡（ねむ）ってゐるらしい。\n\n\n\n　並木は松になりみんなは何かを云（い）ひ争ふ。そんならお前さんはこゝらでいきなり頭を撲（なぐ）りつけられて殺されてもいゝな。誰かが云ふ。それはいゝ。いゝと思ふ。睡さうに誰かが答へる。\n\n\n\n　道が悪いので野原を歩く。野原の中の黒い水潦（みづたまり）に何べんもみんな踏み込んだ。けれどもやがて月が頭の上に出て月見草の花がほのかな夢をたゞよはしフィーマスの土の水たまりにも象牙（ざうげ）細工の紫がかった月がうつりどこかで小さな羽虫がふるふ。\n\n\n\n　けれども今は崇高な月光のなかに何かよそよそしいものが漂ひはじめた。その成分こそはたしかによあけの白光らしい。\n\n\n\n　東がまばゆく白くなった。月は少しく興さめて緑の松の梢（こずゑ）に高くかかる。\n\n\n\n　みんなは七つ森の機嫌（きげん）の悪い暁の脚まで来た。道が俄（には）かに青々と曲る。その曲り角におれはまた空にうかぶ巨（おほ）きな草穂（くさぼ）を見るのだ。カアキイ色の一人の兵隊がいきなり向ふにあらはれて青い茂みの中にこゞむ。さうだ。あそこに湧水（わきみづ）があるのだ。\n\n\n\n　雲が光って山山に垂れ冷たい奇麗な朝になった。長い長い雫石（しづくいし）の宿に来た。犬が沢山吠（ほ）え出した。けれどもみんなお互に争ってゐるのらしい。\n\n\n\n　葛根田（かっこんだ）川の河原におりて行く。すぎなに露が一ぱいに置き美しくひらめいてゐる。新鮮な朝のすぎなに。\n\n\n\n　いつかみんな睡（ねむ）ってゐたのだ。河本さんだけ起きてゐる。冷たい水を渉（わた）ってゐる。変に青く堅さうなからだをはだかになって体操をやってゐる。\n\n\n\n　睡ってゐる人の枕（まくら）もとに大きな石をどしりどしりと投げつける。安山岩の柱状節理、安山岩の板状節理。水に落ちてはつめたい波を立てうつろな音をあげ、目を覚ました、目を覚ました。低い銀の雲の下で愕（おどろ）いてよろよろしてゐる。それから怒ってゐる。今度はにがわらひをしてゐる。銀色の雲の下。\n\n\n\n　帰りみち、ひでり雨が降りまたかゞやかに霽（は）れる。そのかゞやく雲の原\n\n\n今日こそ飛んであの雲を踏め。\n\n\n\n\n　けれどもいつか私は道に置きすてられた荷馬車の上に洋傘（かうもりがさ）を開いて立ってゐるのだ。\n\n　ひどい怒鳴り声がする。たしかに荷馬車の持ち主だ。怒りたけって走って来る。そのほっペたが腐って黒いすもものやう、いまにも穴が明きさうだ。癩病（らいびゃう）にちがひない。さびしいことだ。\n\n\n\n　虹（にじ）がたってゐる。虹の脚にも月見草が咲き又こゝらにもそのバタの花。一つぶ二つぶひでりあめがきらめき、去年の堅い褐色（かっしょく）のすがれに落ちる。\n\n　すっかり晴れて暑くなった。雫石（しづくいし）川の石垣（いしがき）は烈（はげ）しい草のいきれの中にぐらりぐらりとゆらいでゐる。その中でうとうとする。\n\n　遠くの楊（やなぎ）の中の白雲でくわ［＃「わ」は小書き］くこうが啼（な）いた。\n\n「あの鳥はゆふべ一晩なき通しだな。」\n\n「うんうん鳴いてゐた。」誰（たれ）かが云ってゐる。"
    }
  },
  {
    "title": "〔あくたうかべる朝の水〕",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/53437_43246.html",
    "textContent": {
      "metadata": "〔あくたうかべる朝の水〕\n宮沢賢治",
      "mainText": "あくたうかべる朝の水\n\nひらととびかふつばくらめ\n\n苗のはこびの遅ければ\n\n熊ははぎしり雲を見る\n\n\n\n苗つけ馬を引ききたり\n\n露のすぎなの畔に立ち\n\n権は朱塗の盃を\n\nましろきそらにあふぐなり"
    }
  },
  {
    "title": "あけがた",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/48198_32436.html",
    "textContent": {
      "metadata": "",
      "mainText": "おれはその時その青黒く淀んだ室の中の堅い灰色の自分の席にそわそわ立ったり座ったりしてゐた。\n\n　二人の男がその室の中に居た。一人はたしかに獣医の有本でも一人はさまざまのやつらのもやもやした区分キメラであった。\n\n　おれはどこかへ出て行かうと考へてゐるらしかった。飛ぶんだぞ霧の中をきいっとふっとんでやるんだなどと頭の奥で叫んでゐた。ところがその二人がしきりに着物のはなしをした。\n\n　おれはひどくむしゃくしゃした。そして卓をガタガタゆすってゐた。\n\n　いきなり霧積が入って来た。霧積は変に白くぴかぴかする金襴の羽織を着てゐた。そしてひどく嬉しさうに見えた。今朝は支那版画展覧会があって自分はその幹事になってゐるからそっちへ行くんだと云ってかなり大声で笑った。おれはそれがしゃくにさわった。第一霧積は今日はおれと北の方の野原へ出かける約束だったのだ、それを白っぽい金襴の羽織などを着込んでわけもわからない処へ行ってけらけら笑ったりしやうといふのはあんまり失敬だと　おれは考へた。\n\nところが霧積はどう云ふわけか急におれの着物を笑ひ出した。有本も笑った。区分キメラもつめたくあざ笑った。なんだ着物のことなどか　きさまらは男だらう　それに本気で着もののことを云ふのか、などとおれはそっと考へて見たがどうも気持が悪かった。それから今度は有本が何かもにやもにや云っておれを慰めるやうにした。\n\nおれにはどういふわけで自分に着物が斯う足りないのかどう考へても判らなくてひどく悲しかった。そこでおれは立ちあがって云〔っ〕た。\n\n「あたりまへさ。おれなんぞまだ着物など三つも四つもためられる訳はないんだ。おれはこれで沢山だ。」有本や霧積は何か眩しく光る絵巻か角帯らしいものをひろげて引っぱってしゃべってゐた。おれはぷいと外へ出た。そしていきなり川ばたの白い四角な家に入った。知らない赤い女が髪もよく削らずに立ってゐた。そしていきなり\n\n「お履物はこちらへまはしましたから。」と云っておれの革スリッパを変な裏口のやうな土間に投げ出した。おれは「ふん」と云ひながらそっちへ行った。それでも気分はよかった。\n\n片っ方のスリッパが裏返しになってゐた。その女が手を延ばして直す風をした。おれはこんな赤いすれっからしが本統にそれを直すかどうかと考へながら黙ってそれを見てゐた。\n\n　女は本統にスリッパを直した。おれは外へ出た。\n\n　川が烈しく鳴ってゐる。一月十五日の村の踊りの太鼓が向岸から強くひゞいて来る。強い透明な太鼓の音だ。\n\n　川はあんまり冷たく物凄かった。おれは少し上流にのぼって行った。そこの所で川はまるで白と水色とぼろぼろになって崩れ落ちてゐた。そして殊更空の光が白く冷たかった。\n\n（おれは全体川をきらひだ。）おれはかなり高い声で云った。\n\n　ひどい洪水の後らしかった。もう水は澄んでゐた。それでも非常な水勢なのだ。波と波とが激しく拍って青くぎらぎらした。\n\n　支流が北から落ちてゐた。おれはだまってその岸について溯った。\n\n　空がツンツンと光ってゐる。水はごうごうと鳴ってゐた。おれはかなしかった。それから口笛を吹いた。口笛は向ふの方に行ってだんだん広く大きくなってしまひには手もつけられないやうにひろがった。\n\n　そして向ふに大きな島が見えた。それはいつかの洪水でできてからもう余程の年を経たらしく高さも百尺はあった。栗や雑木が一杯にしげってゐた。\n\n　おれはそっちへ行かうと思った。\n\n　そしていつかもう島の上に立ってゐた。どうして川を渡ったらう、私は考へながらさびしくふり返った。\n\n　たしかにそれは水が切れて小さなぴちゃぴちゃの瀬になってゐたのだ。\n\n　おれは青白く光る空を見た。洪水がいつまた黒い壁のやうになって襲って来るかわからないと考へた。小さな子供のいきなりながされる模様を想像した。それから西の山脈を見た。それは碧くなめらかに光ってゐた。あんな明るいところで今雨の降ってゐるわけはない、おれは考へた。\n\n　そらにひろがる高い雑木の梢を見た、あすこまで昇ればまづ大低の洪水なら大丈夫だ、そのうちにきっと弟が助けに来る、けれどもどうして助けるのかなとおれは考へた。\n\n　いつか島が又もとの岸とくっついてゐた。その手前はうららかな孔雀石の馬蹄形の淵になってゐた。おれは立ちどまった。そして又口笛を吹いた。そして雑木の幹に白いきのこを見た。まっしろなさるのこしかけを見た。\n\n　それから志木、大高と彫られた白い二列の文字を見た。\n\n　瘠せてオーバアコートを着てわらじを穿いた男が青光りのさるとりいばらの中にまっすぐに立ってゐた。\n\n「私は志木です。こゝの測量に着手したのは私であります。」帽子をとっていやに堅苦しくその男が云った。志木、志木とはてな、どこかで聞いたぞとおれは思った。"
    }
  },
  {
    "title": "朝に就ての童話的構図",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/43041_35096.html",
    "textContent": {
      "metadata": "",
      "mainText": "苔（こけ）いちめんに、霧がぽしやぽしや降つて、蟻（あり）の歩哨（ほせう）は、鉄の帽子のひさしの下から、するどいひとみであたりをにらみ、青く大きな羊歯（しだ）の森の前をあちこち行つたり来たりしてゐます。\n\n　向ふからぷるぷるぷるぷる一ぴきの蟻の兵隊が走つて来ます。\n\n「停（と）まれ、誰（たれ）かツ」\n\n「第百二十八聯隊（れんたい）の伝令！」\n\n「どこへ行くか」\n\n「第五十聯隊　聯隊本部」\n\n　歩哨はスナイドル式の銃剣を、向ふの胸に斜めにつきつけたまま、その眼の光りやうや顎（あご）のかたち、それから上着の袖（そで）の模様や靴の工合（ぐあひ）、いちいち詳しく調べます。\n\n「よし、通れ」\n\n　伝令はいそがしく羊歯の森のなかへ入つて行きました。\n\n　霧の粒はだんだん小さく小さくなつて、いまはもううすい乳いろのけむりに変り、草や木の水を吸ひあげる音は、あつちにもこつちにも忙しく聞え出しました。さすがの歩哨もたうとう睡（ねむ）さにふらつとします。\n\n　二疋（ひき）の蟻の子供らが、手をひいて、何かひどく笑ひながらやつて来ました。そして俄（には）かに向ふの楢（なら）の木の下を見てびつくりして立ちどまります。\n\n「あつあれなんだらう。あんなとこにまつ白な家ができた」\n\n「家ぢやない山だ」\n\n「昨日はなかつたぞ」\n\n「兵隊さんにきいて見よう」\n\n「よし」\n\n　二疋の蟻は走ります。\n\n「兵隊さん、あすこにあるのなに？」\n\n「何だうるさい、帰れ」\n\n「兵隊さん、ゐねむりしてんだい。あすこにあるのなに？」\n\n「うるさいなあ、どれだい、おや！」\n\n「昨日はあんなものなかつたよ」\n\n「おい、大変だ。おい。おまへたちはこどもだけれども、かういふときには立派にみんなのお役に立つだらうなあ。いゝか。おまへはね、この森を入つて行つてアルキル中佐どのにお目にかゝる。それからおまへはうんと走つて陸地測量部まで行くんだ。そして二人ともかう云ふんだ。北緯二十五度東経六厘の処（ところ）に、目的のわからない大きな工事ができましたとな。二人とも云つてごらん」\n\n「北緯二十五度東経六厘の処に目的のわからない大きな工事ができました」\n\n「さうだ。では早く。そのうち私は決してこゝを離れないから」\n\n　蟻（あり）の子供らは一目散にかけて行きます。\n\n　歩哨（ほせう）は剣をかまへて、じつとそのまつしろな太い柱の、大きな屋根のある工事をにらみつけてゐます。\n\n　それはだんだん大きくなるやうです。だいいち輪廓（りんくわく）のぼんやり白く光つてぷるぷるぷるぷる顫（ふる）へてゐることでもわかります。\n\n　俄（には）かにぱつと暗くなり、そこらの苔（こけ）はぐらぐらゆれ、蟻の歩哨は夢中で頭をかかへました。眼をひらいてまた見ますと、あのまつ白な建物は、柱が折れてすつかり引つくり返つてゐます。\n\n　蟻の子供らが両方から帰つてきました。\n\n「兵隊さん。構はないさうだよ。あれはきのこといふものだつて。何でもないつて。アルキル中佐はうんと笑つたよ。それからぼくをほめたよ」\n\n「あのね、すぐなくなるつて。地図に入れなくてもいいつて。あんなもの地図に入れたり消したりしてゐたら、陸地測量部など百あつても足りないつて。おや！　引つくりかへつてらあ」\n\n「たつたいま倒れたんだ」歩哨は少しきまり悪さうに云ひました。\n\n「なあんだ。あつ。あんなやつも出て来たぞ」\n\n　向ふに魚の骨の形をした灰いろのをかしなきのこが、とぼけたやうに光りながら、枝がついたり手が出たりだんだん地面からのびあがつてきます。二疋の蟻の子供らは、それを指さして、笑つて笑つて笑ひます。\n\n　そのとき霧の向ふから、大きな赤い日がのぼり、羊歯（しだ）もすぎごけもにはかにぱつと青くなり、蟻の歩哨は、また厳（いか）めしくスナイドル式銃剣を南の方へ構へました。"
    }
  },
  {
    "title": "〔雨ニモマケズ〕",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/45630_23908.html",
    "textContent": {
      "metadata": "〔雨ニモマケズ〕\n宮澤賢治",
      "mainText": "雨ニモマケズ\n\n風ニモマケズ\n\n雪ニモ夏ノ暑サニモマケヌ\n\n丈夫ナカラダヲモチ\n\n慾ハナク\n\n決シテ瞋ラズ\n\nイツモシヅカニワラッテヰル\n\n一日ニ玄米四合ト\n\n味噌ト少シノ野菜ヲタベ\n\nアラユルコトヲ\n\nジブンヲカンジョウニ入レズニ\n\nヨクミキキシワカリ\n\nソシテワスレズ\n\n野原ノ松ノ林ノノ\n\n小サナ萓ブキノ小屋ニヰテ\n\n東ニ病気ノコドモアレバ\n\n行ッテ看病シテヤリ\n\n西ニツカレタ母アレバ\n\n行ッテソノ稲ノ朿ヲ［＃「朿ヲ」はママ］負ヒ\n\n南ニ死ニサウナ人アレバ\n\n行ッテコハガラナクテモイヽトイヒ\n\n北ニケンクヮヤソショウガアレバ\n\nツマラナイカラヤメロトイヒ\n\nヒドリノトキハナミダヲナガシ\n\nサムサノナツハオロオロアルキ\n\nミンナニデクノボートヨバレ\n\nホメラレモセズ\n\nクニモサレズ\n\nサウイフモノニ\n\nワタシハナリタイ\n\n\n\n南無無辺行菩薩\n\n南無上行菩薩\n\n南無多宝如来\n\n南無妙法蓮華経\n\n南無釈迦牟尼仏\n\n南無浄行菩薩\n\n南無安立行菩薩"
    }
  },
  {
    "title": "ありときのこ",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/2657_25728.html",
    "textContent": {
      "metadata": "",
      "mainText": "苔（こけ）いちめんに、霧（きり）がぽしゃぽしゃ降（ふ）って、蟻（あり）の歩哨（ほしょう）は鉄（てつ）の帽子（ぼうし）のひさしの下から、するどいひとみであたりをにらみ、青く大きな羊歯（しだ）の森の前をあちこち行ったり来たりしています。\n\n　向（む）こうからぷるぷるぷるぷる一ぴきの蟻（あり）の兵隊（へいたい）が走って来ます。\n\n「停（と）まれ、誰（だれ）かッ」\n\n「第（だい）百二十八聯隊（れんたい）の伝令（でんれい）！」\n\n「どこへ行くか」\n\n「第五十聯隊　聯隊本部（ほんぶ）」\n\n　歩哨はスナイドル式（しき）の銃剣（じゅうけん）を、向（む）こうの胸（むね）に斜（なな）めにつきつけたまま、その眼（め）の光りようや顎（あご）のかたち、それから上着（うわぎ）の袖（そで）の模様（もよう）や靴（くつ）のぐあい、いちいち詳（くわ）しく調（しら）べます。\n\n「よし、通れ」\n\n　伝令はいそがしく羊歯（しだ）の森のなかへはいって行きました。\n\n　霧（きり）の粒（つぶ）はだんだん小さく小さくなって、いまはもう、うすい乳（ちち）いろのけむりに変（か）わり、草や木の水を吸（す）いあげる音は、あっちにもこっちにも忙（いそが）しく聞こえだしました。さすがの歩哨もとうとうねむさにふらっとします。\n\n　二疋（ひき）の蟻（あり）の子供（こども）らが、手をひいて、何かひどく笑（わら）いながらやって来ました。そしてにわかに向（む）こうの楢（なら）の木の下を見てびっくりして立ちどまります。\n\n「あっ、あれなんだろう。あんなところにまっ白な家ができた」\n\n「家じゃない山だ」\n\n「昨日はなかったぞ」\n\n「兵隊（へいたい）さんにきいてみよう」\n\n「よし」\n\n　二疋の蟻は走ります。\n\n「兵隊さん、あすこにあるのなに？」\n\n「なんだうるさい、帰れ」\n\n「兵隊さん、いねむりしてんだい。あすこにあるのなに？」\n\n「うるさいなあ、どれだい、おや！」\n\n「昨日はあんなものなかったよ」\n\n「おい、大変（たいへん）だ。おい。おまえたちはこどもだけれども、こういうときには立派（りっぱ）にみんなのお役（やく）にたつだろうなあ。いいか。おまえはね、この森をはいって行ってアルキル中佐（ちゅうさ）どのにお目にかかる。それからおまえはうんと走って陸地測量部（りくちそくりょうぶ）まで行くんだ。そして二人ともこう言（い）うんだ。北緯（ほくい）二十五度（ど）東経（とうけい）六厘（りん）の処（ところ）に、目的（もくてき）のわからない大きな工事（こうじ）ができましたとな。二人とも言ってごらん」\n\n「北緯（ほくい）二十五度（ど）東経（とうけい）六厘（りん）の処（ところ）に目的（もくてき）のわからない大きな工事（こうじ）ができました」\n\n「そうだ。では早く。そのうち私は決（けっ）してここを離（はな）れないから」\n\n　蟻（あり）の子供（こども）らはいちもくさんにかけて行きます。\n\n　歩哨（ほしょう）は剣をかまえて、じっとそのまっしろな太い柱（はしら）の、大きな屋根（やね）のある工事をにらみつけています。\n\n　それはだんだん大きくなるようです。だいいち輪廓（りんかく）のぼんやり白く光ってぶるぶるぶるぶるふるえていることでもわかります。\n\n　にわかにぱっと暗（くら）くなり、そこらの苔（こけ）はぐらぐらゆれ、蟻（あり）の歩哨（ほしょう）は夢中（むちゅう）で頭をかかえました。眼（め）をひらいてまた見ますと、あのまっ白な建物（たてもの）は、柱が折（お）れてすっかり引っくり返（かえ）っています。\n\n　蟻の子供らが両方（りょうほう）から帰ってきました。\n\n「兵隊（へいたい）さん。かまわないそうだよ。あれはきのこというものだって。なんでもないって。アルキル中佐（ちゅうさ）はうんと笑（わら）ったよ。それからぼくをほめたよ」\n\n「あのね、すぐなくなるって。地図に入れなくてもいいって。あんなもの地図に入れたり消（け）したりしていたら、陸地測量部（りくちそくりょうぶ）など百あっても足りないって。おや！　引っくりかえってらあ」\n\n「たったいま倒（たお）れたんだ」歩哨は少しきまり悪（わる）そうに言（い）いました。\n\n「なあんだ。あっ。あんなやつも出て来たぞ」\n\n　向（む）こうに魚の骨（ほね）の形をした灰（はい）いろのおかしなきのこが、とぼけたように光りながら、枝（えだ）がついたり手が出たりだんだん地面（じめん）からのびあがってきます。二疋（ひき）の蟻（あり）の子供らは、それを指（ゆび）さして、笑（わら）って笑って笑います。\n\n　そのとき霧（きり）の向（む）こうから、大きな赤い日がのぼり、羊歯（しだ）もすぎごけもにわかにぱっと青くなり、蟻の歩哨（ほしょう）は、またいかめしくスナイドル式銃剣（しきじゅうけん）を南の方へ構（かま）えました。"
    }
  },
  {
    "title": "或る農学生の日誌",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/45471_36075.html",
    "textContent": {
      "metadata": "或る農学生の日誌\n宮沢賢治",
      "mainText": "序\n\n\n\n\nぼくは農（のう）学校の三年生になったときから今日まで三年の間のぼくの日誌（にっし）を公開（こうかい）する。どうせぼくは字も文章（ぶんしょう）も下手（へた）だ。ぼくと同じように本気に仕事（しごと）にかかった人でなかったらこんなもの実（じつ）に厭（いや）な面白（おもしろ）くもないものにちがいない。いまぼくが読み返（かえ）してみてさえ実に意気地（いくじ）なく野蛮（やばん）なような気のするところがたくさんあるのだ。ちょうど小学校の読本の村のことを書いたところのようにじつにうそらしくてわざとらしくていやなところがあるのだ。けれどもぼくのはほんとうだから仕方（しかた）ない。ぼくらは空想（くうそう）でならどんなことでもすることができる。けれどもほんとうの仕事はみんなこんなにじみなのだ。そしてその仕事をまじめにしているともう考えることも考えることもみんなじみな、そうだ、じみというよりはやぼな所謂（いわゆる）田舎臭（いなかくさ）いものに変（かわ）ってしまう。\n\nぼくはひがんで云（い）うのでない。けれどもぼくが父とふたりでいろいろな仕事のことを云いながらはたらいているところを読んだら、ぼくを軽（けい）べつする人がきっと沢山（たくさん）あるだろう。そんなやつをぼくは叩（たた）きつけてやりたい。ぼくは人を軽べつするかそうでなければ妬（ねた）むことしかできないやつらはいちばん卑怯（ひきょう）なものだと思う。ぼくのように働（はたら）いている仲間（なかま）よ、仲間よ、ぼくたちはこんな卑怯さを世界（せかい）から無（な）くしてしまおうでないか。\n\n\n\n\n\n\n一九二五、四月一日　火曜日　晴\n\n\n今日から新らしい一学期（がっき）だ。けれども学校へ行っても何だか張合（はりあ）いがなかった。一年生はまだはいらないし三年生は居（い）ない。居ないのでないもうこっちが三年生なのだが、あの挨拶（あいさつ）を待（ま）ってそっと横眼（よこめ）で威張（いば）っている卑怯（ひきょう）な上級生（じょうきゅうせい）が居ないのだ。そこで何だか今まで頭をぶっつけた低（ひく）い天井裏（てんじょううら）が無（な）くなったような気もするけれどもまた支柱（しちゅう）をみんな取（と）ってしまった桜（さくら）の木のような気もする。今日の実習（じっしゅう）にはそれをやった。去年（きょねん）の九月古い競馬場（けいばじょう）のまわりから掘って来て植（う）えておいたのだ。今ごろ支柱を取るのはまだ早いだろうとみんな思った。なぜならこれからちょうど小さな根（ね）がでるころなのに西風はまだまだ吹（ふ）くから幹（みき）がてこになってそれを切るのだ。けれども菊池（きくち）先生はみんな除（と）らせた。花が咲（さ）くのに支柱があっては見っともないと云（い）うのだけれども桜が咲くにはまだ一月もその余（よ）もある。菊池先生は春になったのでただ面白（おもしろ）くてあれを取ったのだとおもう。\n\nその古い縄（なわ）だの冬の間のごみだの運動場（うんどうじょう）の隅（すみ）へ集（あつ）めて燃（も）やした。そこでほかの実習の組の人たちは羨（うらや）ましがった。午前中その実習をして放課（ほうか）になった。教科書がまだ来ないので明日もやっぱり実習だという。午后（ごご）はみんなでテニスコートを直（なお）したりした。\n\n\n\n\n\n\n四月二日　水曜日　晴\n\n\n今日は三年生は地質（ちしつ）と土性（どせい）の実習だった。斉藤（さいとう）先生が先に立って女学校の裏（うら）で洪積層（こうせきそう）と第（だい）三紀（き）の泥岩（でいがん）の露出（ろしゅつ）を見てそれからだんだん土性を調（しら）べながら小船渡（こぶなと）の北上（きたかみ）の岸（きし）へ行った。河（かわ）へ出ている広い泥岩の露出で奇体（きたい）なギザギザのあるくるみの化石（かせき）だの赤い高師小僧（たかしこぞう）だのたくさん拾（ひろ）った。それから川岸を下って朝日橋（あさひばし）を渡（わた）って砂利（じゃり）になった広い河原（かわら）へ出てみんなで鉄鎚（かなづち）でいろいろな岩石の標本（ひょうほん）を集（あつ）めた。河原からはもうかげろうがゆらゆら立って向（むこ）うの水などは何だか風のように見えた。河原で分れて二時頃（ごろ）うちへ帰った。\n\nそして晩（ばん）まで垣根（かきね）を結（ゆ）って手伝（てつだ）った。あしたはやすみだ。\n\n\n\n\n\n\n四月三日　今日はいい付（つ）けられて一日古い桑（くわ）の根掘（ねほ）りをしたので大へんつかれた。\n\n\n\n\n四月四日、上田君（うえだくん）と高橋君（たかはしくん）は今日も学校へ来なかった。上田君は師範（しはん）学校の試験（しけん）を受（う）けたそうだけれどもまだ入ったかどうかはわからない。なぜ農（のう）学校を二年もやってから師範学校なんかへ行くのだろう。高橋君は家で稼（かせ）いでいてあとは学校へは行かないと云ったそうだ。高橋君のところは去年（きょねん）の旱魃（かんばつ）がいちばんひどかったそうだから今年はずいぶん難儀（なんぎ）するだろう。それへ較（くら）べたらうちなんかは半分でもいくらでも穫（と）れたのだからいい方だ。今年は肥料（ひりょう）だのすっかり僕（ぼく）が考えてきっと去年の埋（う）め合せを付（つ）ける。実習（じっしゅう）は苗代掘（なわしろほ）りだった。去年の秋小さな盛（も）りにしていた土を崩（くず）すだけだったから何でもなかった。教科書がたいてい来たそうだ。ただ測量（そくりょう）と園芸（えんげい）が来ないとか云っていた。あしたは日曜だけれども無（な）くならないうちに買いに行こう。僕は国語と修身（しゅうしん）は農事試験場へ行った工藤（くどう）さんから譲（ゆず）られてあるから残（のこ）りは九冊（さつ）だけだ。\n\n\n\n\n四月五日　日\n\n\n南万丁目（みなみまんちょうめ）へ屋根換（やねが）えの手伝（てつだ）え（（ママ））にやられた。なかなかひどかった。屋根の上にのぼっていたら南の方に学校が長々と横（よこた）わっているように見えた。ぼくは何だか今日は一日あの学校の生徒（せいと）でないような気がした。教科書は明日買う。\n\n\n\n\n\n\n四月六日　月\n\n\n今日は入学式（しき）だった。ぼんやりとしてそれでいて何だか堅苦（かたくる）しそうにしている新入生はおかしなものだ。ところがいまにみんな暴（あば）れ出す。来年になるとあれがみんな二年生になっていい気になる。さ来年はみんな僕（ぼく）らのようになってまた新入生をわらう。そう考（かんが）えると何だか変（へん）な気がする。伊藤君（いとうくん）と行って本屋（ほんや）へ教科書を九冊（さつ）だけとっておいてもらうように頼（たの）んでおいた。\n\n\n\n\n\n\n四月七日　火、朝父から金を貰（もら）って教科書を買った。\n　そして今日から授業（じゅぎょう）だ。測量（そくりょう）はたしかに面白（おもしろ）い。地図を見るのも面白い。ぜんたいここらの田や畑（はたけ）でほんとうの反別（たんべつ）になっている処（ところ）がないと武田（たけだ）先生が云（い）った。それだから仕事（しごと）の予定（よてい）も肥料（ひりょう）の入れようも見当がつかないのだ。僕（ぼく）はもう少し習（なら）ったらうちの田をみんな一枚（まい）ずつ測（はか）って帳面（ちょうめん）に綴（と）じておく。そして肥料だのすっかり考えてやる。きっと今年は去年（きょねん）の旱魃（かんばつ）の埋（う）め合せと、それから僕の授業料（じゅぎょうりょう）ぐらいを穫（と）ってみせる。実習は今日も苗代掘（なわしろほ）りだった。\n\n\n\n\n四月八日　水、今日は実習（じっしゅう）はなくて学校の行進歌（こうしんか）の練習（れんしゅう）をした。僕らが歌って一年生がまねをするのだ。けれどもぼくは何だか圧（お）しつけられるようであの行進歌（こうしんか）はきらいだ。何だかあの歌を歌うと頭が痛（いた）くなるような気がする。実習（じっしゅう）のほうが却（かえ）っていいくらいだ。学校から纏（まと）めて注文（ちゅうもん）するというので僕（ぼく）は苹果（りんご）を二本と葡萄（ぶどう）を一本頼（たの）んでおいた。\n\n\n\n\n四月九日〔以下空白〕\n\n\n\n\n\n一千九百廿（にじゅう）五年五月五日　晴\n\n\nまだ朝の風は冷（つめ）たいけれども学校へ上り口の公園の桜（さくら）は咲（さ）いた。けれどもぼくは桜の花はあんまり好（す）きでない。朝日にすかされたのを木の下から見ると何だか蛙（かえる）の卵（たまご）のような気がする。それにすぐ古くさい歌やなんか思い出すしまた歌など詠（よ）むのろのろしたような昔（むかし）の人を考えるからどうもいやだ。そんなことがなかったら僕（ぼく）はもっと好きだったかも知れない。誰（だれ）も桜が立派（りっぱ）だなんて云（い）わなかったら僕はきっと大声でそのきれいさを叫（さけ）んだかも知れない。僕は却（かえ）ってたんぽぽの毛のほうを好きだ。夕陽（ゆうひ）になんか照（て）らされたらいくら立派だか知れない。\n\n今日の実習は陸稲播（おかぼま）きで面白（おもしろ）かった。みんなで二うねずつやるのだ。ぼくは杭（くい）を借（か）りて来て定規（じょうぎ）をあてて播いた。種子（しゅし）が間隔（かんかく）を正しくまっすぐになった時はうれしかった。いまに芽（め）を出せばその通り青く見えるんだ。学校の田のなかにはきっとひばりの巣（す）が三つ四つある。実習している間になんべんも降（お）りたのだ。けれども飛（と）びあがるところはつい見なかった。ひばりは降りるときはわざと巣からはなれて降りるから飛びあがるとこを見なければ巣のありかはわからない。\n\n\n\n\n\n\n一千九百二十五年五月六日\n\n\n今日学校で武田（たけだ）先生から三年生の修学旅行（しゅうがくりょこう）のはなしがあった。今月の十八日の夜十時で発（た）って二十三日まで札幌（さっぽろ）から室蘭（むろらん）をまわって来るのだそうだ。先生は手に取（と）るように向（むこ）うの景色（けしき）だの見て来ることだの話した。\n\n津軽海峡（つがるかいきょう）、トラピスト、函館（はこだて）、五稜郭（ごりょうかく）、えぞ富士（ふじ）、白樺（しらかば）、小樽（おたる）、札幌の大学、麦酒（ビール）会社、博物館（はくぶつかん）、デンマーク人の農場（のうじょう）、苫小牧（とまこまい）、白老（しらおい）のアイヌ部落（ぶらく）、室蘭（むろらん）、ああ僕（ぼく）は数（かぞ）えただけで胸（むね）が踊（おど）る。五時間目には菊池（きくち）先生がうちへ宛（あ）てた手紙を渡（わた）して、またいろいろ話された。武田先生と菊池先生がついて行かれるのだそうだ。\n\n行く人が二十八人にならなければやめるそうだ。それは県（けん）の規則（きそく）が全級（ぜんきゅう）の三分の一以上（いじょう）参加（さんか）するようになってるからだそうだ。けれども学校へ十九円納（おさ）めるのだしあと五円もかかるそうだから。きっと行けると思う人はと云ったら内藤（ないとう）君や四人だけ手をあげた。みんな町の人たちだ。うちではやってくれるだろうか。父が居（い）ないので母へだけ話したけれども母は心配（しんぱい）そうに眼（め）をあげただけで何とも云わなかった。けれどもきっと父はやってくれるだろう。そしたら僕は大きな手帳（てちょう）へ二冊（さつ）も書いて来て見せよう。\n\n\n\n\n\n\n五月七日\n\n\n今朝父へ学校からの手紙を渡してそれからいろいろ先生の云ったことを話そうとした。すると父は手紙を読んでしまってあとはなぜか大へんあたりに気兼（きが）ねしたようすで僕が半分しか云わないうちに止めてしまった。そしてよく相談（そうだん）するからと云った。祖母（そぼ）や母に気兼ねをしているのかもしれない。\n\n\n\n\n\n\n五月八日　行く人が大ぶあるようだ。けれどもうちでは誰（だれ）も何とも云わない。だから僕（ぼく）はずいぶんつらい。\n\n\n\n\n五月九日、\n\n\n三時間目に菊池（きくち）先生がまたいろいろ話された。行くときまった人はみんな面白（おもしろ）そうにして聞いていた。僕は頭が熱（あつ）くて痛（いた）くなった。ああ北海道、雑嚢（ざつのう）を下げてマントをぐるぐる捲（ま）いて肩（かた）にかけて津軽海峡（つがるかいきょう）をみんなと船で渡（わた）ったらどんなに嬉（うれ）しいだろう。\n\n\n\n\n\n\n五月十日　今日もだめだ。\n\n\n\n\n\n五月十一日　日曜　曇（くもり）　午前は母や祖母（そぼ）といっしょに田打（たう）ちをした。午后（ごご）はうちのひば垣（がき）をはさんだ。何だか修学旅行（しゅうがくりょこう）の話が出てから家中へんになってしまった。僕はもう行かなくてもいい。行かなくてもいいから学校ではあと授業（じゅぎょう）の時間に行く人を調（しら）べたり旅行の話をしたりしなければいいのだ。\n　北海道なんか何だ。ぼくは今に働（はたら）いて自分で金をもうけてどこへでも行くんだ。ブラジルへでも行ってみせる。\n\n\n\n\n五月十二日、今日また人数を調べた。二十八人に四人足りなかった。みんなは僕（ぼく）だの斉藤君（さいとうくん）だの行かないので旅行が不成立（ふせいりつ）になると云（い）ってしきりに責（せ）めた。武田（たけだ）先生まで何だか変（へん）な顔をして僕に行けと云う。僕はほんとうにつらい。明后日（みょうごにち）までにすっかり決（き）まるのだ。夕方父が帰って炉（ろ）ばたに居（い）たからぼくは思い切って父にもう一度（ど）学校の事情（じじょう）を云った。\n　すると父が母もまだ伊勢詣（いせまい）りさえしないのだし祖母（そぼ）だって伊勢詣り一ぺんとここらの観音巡（かんのんめぐ）り一ぺんしただけこの十何年死（し）ぬまでに善光寺（ぜんこうじ）へお詣りしたいとそればかり云っているのだ、ことに去年（きょねん）からのここら全体（ぜんたい）の旱魃（かんばつ）でいま外へ遊（あそ）んで歩くなんてことはとなりやみんなへ悪（わる）くてどうもいけないということを云った。\n　僕はいくら下を向いていても炉のなかへ涙（なみだ）がこぼれて仕方（しかた）なかった。それでもしばらくたってからそんなら僕はもう行かなくてもいいからと云（い）った。ぼくはみんなが修学旅行（しゅうがくりょこう）へ発（た）つ間休みだといって学校は欠席（けっせき）しようと思ったのだ。すると父がまたしばらくだまっていたがとにかくもいちど相談（そうだん）するからと云ってあとはいろいろ稲（いね）の種類（しゅるい）のことだのふだんきかないようなことまでぼくにきいた。ぼくはけれども気持（きも）ちがさっぱりした。\n\n\n\n\n五月十三日　今日学校から帰って田に行ってみたら母だけ一人居（い）て何だか嬉（うれ）しそうにして田の畦（あぜ）を切っていた。\n　何かあったのかと思ってきいたら、今にお父さんから聞けといった。ぼくはきっと修学旅行のことだと思った。\n　僕（ぼく）もそこで母が家へ帰るまで田打（たう）ちをして助（たす）けた。\n　けれども父はまだ帰って来ない。\n\n\n\n\n五月十四日、昨夜（さくや）父が晩（おそ）く帰って来て、僕を修学旅行にやると云った。母も嬉しそうだったし祖母もいろいろ向（むこ）うのことを聞いたことを云った。祖母の云うのはみんな北海道開拓当時（かいたくとうじ）のことらしくて熊（くま）だのアイヌだの南瓜（かぼちゃ）の飯（めし）や玉蜀黍（とうもろこし）の団子（だんご）やいまとはよほどちがうだろうと思われた。今日学校へ行って武田（たけだ）先生へ行くと云（い）って届（とど）けたら先生も大へんよろこんだ。もうあと二人足りないけれども定員（ていいん）を超（こ）えたことにして県（けん）へは申請書（しんせいしょ）を出したそうだ。ぼくはもう行ってきっとすっかり見て来る、そしてみんなへ詳（くわ）しく話すのだ。\n\n\n\n\n一九二五、五、一八、\n\n\n汽車は闇（やみ）のなかをどんどん北へ走って行く。盛岡（もりおか）の上のそらがまだぼうっと明るく濁（にご）って見える。黒い藪（やぶ）だの松林（まつばやし）だのぐんぐん窓（まど）を通って行く。北上（きたかみ）山地の上のへりが時々かすかに見える。\n\nさあいよいよぼくらも岩手県（いわてけん）をはなれるのだ。\n\nうちではみんなもう寝（ね）ただろう。祖母さんはぼくにお守（まも）りを借（か）してくれた。さよなら、北上山地、北上川、岩手県の夜の風、今武田先生が廻（まわ）ってみんなの席（せき）の工合（ぐあい）や何かを見て行った。\n\n\n\n\n\n\n一九二六（（ママ））、五、一九、〔以下空白〕\n\n\n\n\n\n五月十九日\n\n\n\n\n　　　　　　＊\n\n\n\nいま汽車は青森県の海岸（かいがん）を走っている。海は針（はり）をたくさん並（なら）べたように光っているし木のいっぱい生（は）えた三角な島もある。いま見ているこの白い海が太平洋（たいへいよう）なのだ。その向（むこ）うにアメリカがほんとうにあるのだ。ぼくは何だか変（へん）な気がする。\n\n海が岬（みさき）で見えなくなった。松林（まつばやし）だ。また見える。次（つぎ）は浅虫（あさむし）だ。石を載（の）せた屋根（やね）も見える。何て愉快（ゆかい）だろう。\n\n\n\n　　　　　　＊\n\n\n\n青森の町は盛岡（もりおか）ぐらいだった。停車場（ていしゃじょう）の前にはバナナだの苹果（りんご）だの売る人がたくさんいた。待合室（まちあいしつ）は大きくてたくさんの人が顔を洗（あら）ったり物（もの）を食べたりしている。待合室で白い服（ふく）を着（き）た車掌（しゃしょう）みたいな人が蕎麦（そば）も売っているのはおかしい。\n\n\n\n　　　　　　＊\n\n\n\n船はいま黒い煙（けむり）を青森の方へ長くひいて下北半島（しもきたはんとう）と津軽（つがる）半島の間を通って海峡（かいきょう）へ出るところだ。みんなは校歌をうたっている。けむりの影（かげ）は波（なみ）にうつって黒い鏡（かがみ）のようだ。津軽半島の方はまるで学校にある広重（ひろしげ）の絵のようだ。山の谷がみんな海まで来ているのだ。そして海岸（かいがん）にわずかの砂浜（すなはま）があってそこには巨（おお）きな黒松（くろまつ）の並木（なみき）のある街道（かいどう）が通っている。少し大きな谷には小さな家が二、三十も建（た）っていてそこの浜には五、六そうの舟（ふね）もある。\n\nさっきから見えていた白い燈台（とうだい）はすぐそこだ。ぼくは船が横（よこ）を通る間にだまってすっかり見てやろう。絵が上手（じょうず）だといいんだけれども僕（ぼく）は絵は描（か）けないから覚（おぼ）えて行ってみんな話すのだ。風は寒（さむ）いけれどもいい天気だ。僕は少しも船に酔（よ）わない。ほかにも誰（だれ）も酔ったものはない。\n\n\n\n　　　　　　＊\n\n\n\nいるかの群（むれ）が船の横を通っている。いちばんはじめに見附（みつ）けたのは僕だ。ちょっと向うを見たら何か黒いものが波（なみ）から抜（ぬ）け出て小さな弧（こ）を描（えが）いてまた波へはいったのでどうしたのかと思ってみていたらまたすぐ近くにも出た。それからあっちにもこっちにも出た。そこでぼくはみんなに知らせた。何だか手を気を付（つ）けの姿勢（しせい）で水を出たり入ったりしているようで滑稽（こっけい）だ。\n\n先生も何だかわからなかったようだが漁師（りょうし）の頭（かしら）らしい洋服（ようふく）を着（き）た肥（ふと）った人がああいるかですと云（い）った。あんまりみんな甲板（かんぱん）のこっち側（がわ）へばかり来たものだから少し船が傾（かたむ）いた。\n\n風が出てきた。\n\n何だか波が高くなってきた。\n\n東も西も海だ。向うにもう北海道が見える。何だか工合（ぐあい）がわるくなってきた。\n\n\n\n　　　　　　＊\n\n\n\nいま汽車は函館（はこだて）を発（た）って小樽（おたる）へ向（むか）って走っている。窓（まど）の外はまっくらだ。もう十一時だ。函館の公園はたったいま見て来たばかりだけれどもまるで夢（ゆめ）のようだ。\n\n巨（おお）きな桜（さくら）へみんな百ぐらいずつの電燈（でんとう）がついていた。それに赤や青の灯（ひ）や池にはかきつばたの形した電燈（でんとう）の仕掛（しか）けものそれに港（みなと）の船の灯や電車の火花じつにうつくしかった。けれどもぼくは昨夜（さくや）からよく寝（ね）ないのでつかれた。書かないでおいたってあんなうつくしい景色（けしき）は忘（わす）れない。それからひるは過燐酸（かりんさん）の工場と五稜郭（ごりょうかく）。過燐酸石灰（せっかい）、硫酸（りゅうさん）もつくる。\n\n\n\n\n\n\n五月廿日\n\n\n\n\n　　　　　　＊\n\n\n\nいま窓（まど）の右手にえぞ富士（ふじ）が見える。火山だ。頭が平（ひら）たい。焼（や）いた枕木（まくらぎ）でこさえた小さな家がある。熊笹（くまざさ）が茂（しげ）っている。植民地（しょくみんち）だ。\n\n\n\n　　　　　　＊\n\n\n\nいま小樽（おたる）の公園に居（い）る。高等商業（こうとうしょうぎょう）の標本室（ひょうほんしつ）も見てきた。馬鈴薯（ばれいしょ）からできるもの百五、六十種（しゅ）の標本が面白（おもしろ）かった。\n\nこの公園も丘（おか）になっている。白樺（しらかば）がたくさんある。まっ青（さお）な小樽湾（わん）が一目だ。軍艦（ぐんかん）が入っているので海軍には旗（はた）も立っている。時間があれば見せるのだがと武田（たけだ）先生が云った。ベンチへ座（すわ）ってやすんでいると赤い蟹（かに）をゆでたのを売りに来る。何だか怖（こわ）いようだ。よくあんなの食べるものだ。\n\n\n\n　　　　　　＊\n\n\n\n\n\n\n\n\n一千九百廿五年十月十六日\n\n\n一時間目の修身（しゅうしん）の講義（こうぎ）が済（す）んでもまだ時間が余（あま）っていたら校長が何でも質問（しつもん）していいと云った。けれども誰（だれ）も黙（だま）っていて下を向（む）いているばかりだった。ききたいことは僕（ぼく）だってみんなだって沢山（たくさん）あるのだ。けれどもぼくらがほんとうにききたいことをきくと先生はきっと顔をおかしくするからだめなのだ。\n\nなぜ修身がほんとうにわれわれのしなければならないと信（しん）ずることを教えるものなら、どんな質問でも出さしてはっきりそれをほんとうかうそか示（しめ）さないのだろう。\n\n\n\n\n\n\n一千九百廿五年十月廿五日\n\n\n今日は土性調査（どせいちょうさ）の実習（じっしゅう）だった。僕（ぼく）は第（だい）二班（はん）の班長で図板（ずばん）をもった。あとは五人でハムマアだの検土杖（けんどじょう）だの試験紙（しけんし）だの塩化加里（えんかカリ）の瓶（びん）だの持（も）って学校を出るときの愉快（ゆかい）さは何とも云（い）われなかった。谷（たに）先生もほんとうに愉快そうだった。六班がみんな思い思いの計画で別々（べつべつ）のコースをとって調査にかかった。僕は郡（ぐん）で調（しら）べたのをちゃんと写（うつ）して予察図（よさつず）にして持っていたからほかの班のようにまごつかなかった。けれどもなかなかわからない。郡のも十万分一だしほんの大体しか調ばっ（（ママ））ていない。猿ヶ石（さるがいし）川の南の平地（ひらち）に十時半ころまでにできた。それからは洪積層（こうせきそう）が旧天王（キーデンノー）の安山集塊岩（あんざんしゅうかいがん）の丘（おか）つづきのにも被（かぶ）さっているかがいちばんの疑問（ぎもん）だったけれどもぼくたちは集塊岩のいくつもの露頭（ろとう）を丘の頂部（ちょうぶ）近くで見附（みつ）けた。結局（けっきょく）洪積紀（き）は地形図の百四十米（メートル）の線以下（いか）という大体の見当も附けてあとは先生が云ったように木の育（そだ）ち工合（ぐあい）や何かを参照（さんしょう）して決（き）めた。ぼくは土性の調査よりも地質（ちしつ）の方が面白（おもしろ）い。土性の方ならただ土をしらべてその場所を地図の上にその色で取（と）っていくだけなのだが地質の方は考えなければいけないしその考えがなかなかうまくあたるのだから。\n\nぼくらは松林（まつばやし）の中だの萱（かや）の中で何べんもほかの班に出会った。みんなぼくらの地図をのぞきたがった。\n\n萱の中からは何べんも雉子（きじ）も飛（と）んだ。\n\n耕地整理（こうちせいり）になっているところがやっぱり旱害（かんがい）で稲（いね）は殆（ほと）んど仕付（しつ）からなかったらしく赤いみじかい雑草（ざっそう）が生（は）えておまけに一ぱいにひびわれていた。\n\nやっと仕付かった所（ところ）も少しも分蘖（ぶんけつ）せず赤くなって実（み）のはいらない稲がそのまま刈（か）りとられずに立っていた。耕地整理の先に立った人はみんなの為（ため）にしたのだそうだけれどもほんとうにひどいだろう。ぼくらはそこの土性（どせい）もすっかりしらべた。水さえ来るならきっと将来（しょうらい）は反当（たんあたり）三石（ごく）まではとれるようにできると思う。\n\n\n\n午后（ごご）一時に約束（やくそく）の通り各班（かくはん）が猿ヶ石（さるがいし）川の岸（きし）にあるきれいな安山集塊岩（あんざんしゅうかいがん）の露出（ろしゅつ）のところに集（あつま）った。どこからか小梨（こなし）を貰（もら）ったと云（い）って先生はみんなに分けた。ぼくたちはそこで地図を塗（ぬ）りなおしたりした。先生はその場所（ばしょ）では誰（だれ）のもいいとも悪（わる）いとも云わなかった。しばらくやすんでから、こんどはみんなで先生について川の北の花崗岩（かこうがん）だの三紀（き）の泥岩（でいがん）だのまではいった込（こ）んだ地質（ちしつ）や土性のところを教わってあるいた。図は次（つぎ）の月曜までに清書（せいしょ）して出すことにした。\n\nぼくはあの図を出して先生に直（なお）してもらったら次の日曜に高橋君（たかはしくん）を頼（たの）んで僕のうちの近所（きんじょ）のをすっかりこしらえてしまうんだ。僕のうちの近くなら洪積（こうせき）と沖積（ちゅうせき）があるきりだしずっと簡単（かんたん）だ。それでも肥料（ひりょう）の入れようやなんかまるでちがうんだから。いまならみんなはまるで反対（はんたい）にやってるんでないかと思う。\n\n\n\n\n\n\n一九二五、十一月十日。\n\n\n今日実習（じっしゅう）が済（す）んでから農舎（のうしゃ）の前に立ってグラジオラスの球根（きゅうこん）の旱（ほ）してあるのを見ていたら武田（たけだ）先生も鶏小屋（にわとりごや）の消毒（しょうどく）だか済んで硫黄華（いおうか）をずぼんへいっぱいつけて来られた。そしてやっぱり球根を見ていられたがそこから大きなのを三つばかり取（と）って僕に呉（く）れた。僕がもじもじしているとこれは新らしい高価（たか）い種類（しゅるい）だよ。君（きみ）にだけやるから来春植（う）えてみたまえと云った。すると農場の方から花の係（かか）りの内藤（ないとう）先生が来たら武田先生は大へんあわててポケットへしまっておきたまえ、と云った。ぼくは変（へん）な気がしたけれども仕方（しかた）なくポケットへ入れた。すると武田先生は急（いそ）いで農舎の中へはいって農具（のうぐ）だか何だか整理（せいり）し出した。ぼくはいやで仕方なかったので内藤先生が行ってからそっと球根をむしろの中へ返（かえ）して、急いで校舎へ入って実習服（ふく）を着換（きが）えてうちに帰った。\n\n\n\n\n\n\n一千九百二十六年三月廿〔一字分空白〕日、\n\n\n塩水撰（えんすいせん）をやった。うちのが済（す）んでから楢戸（ならど）のもやった。\n\n本にある通りの比重（ひじゅう）でやったら亀（かめ）の尾（お）は半分も残（のこ）らなかった。去年（きょねん）の旱害（かんがい）はいちばんよかった所（ところ）でもこんな工合（ぐあい）だったのだ。けれども陸羽（りくう）一三二号（ごう）のほうは三割（わり）ぐらいしか浮く分がなかった。それでも塩水選（せん）をかけたので恰度（ちょうど）六斗（と）あったから本田の一町一反（たん）分には充分（じゅうぶん）だろう。とにかく僕（ぼく）は今日半日で大丈夫（だいじょうぶ）五十円の仕事（しごと）はした訳（わけ）だ。\n\nなぜならいままでは塩水選をしないでやっと反当（たんあたり）二石（こく）そこそこしかとっていなかったのを今度（こんど）はあちこちの農事試験場（のうじしけんじょう）の発表（はっぴょう）のように一割の二斗ずつの増収（ぞうしゅう）としても一町一反では二石二斗になるのだ。みんなにもほんとうにいいということが判（わか）るようになったら、ぼくは同じ塩水で長根（ちょうこん）ぜんたいのをやるようにしよう。一軒（けん）のうちで三十円ずつ得（とく）してもこの部落全体（ぶらくぜんたい）では四百五十円になる。それが五、六人ただ半日の仕事（しごと）なのだ。塩水選をする間は父はそこらの冬の間のごみを集（あつ）めて焼（や）いた。籾（もみ）ができると父は細長（ほそなが）くきれいに藁（わら）を通して編（あ）んだ俵（たわら）につめて中へつめた。あれは合理的（ごうりてき）だと思う。湧水（わきみず）がないので、あのつつみへ漬（つ）けた。氷（こおり）がまだどての陰（かげ）には浮いているからちょうど摂氏零度（せっしれいど）ぐらいだろう。十二月にどてのひびを埋（う）めてから水は六分目までたまっていた。今年こそきっといいのだ。あんなひどい旱魃（かんばつ）が二年続（つづ）いたことさえいままでの気象（きしょう）の統計（とうけい）にはなかったというくらいだもの、どんな偶然（ぐうぜん）が集（あつま）ったって今年まで続くなんてことはないはずだ。気候（きこう）さえあたり前だったら今年は僕はきっといままでの旱魃の損害（そんがい）を恢復（かいふく）してみせる。そして来年（らいねん）からはもううちの経済（けいざい）も楽にするし長根ぜんたいまできっと生々（いきいき）した愉快（ゆかい）なものにしてみせる。\n\n\n\n\n\n\n一千九百二十六年六月十四日　今日はやっと正午（しょうご）から七時まで番水（ばんすい）があたったので樋番（といばん）をした。何せ去年（きょねん）からの巨（おお）きなひびもあるとみえて水はなかなかたまらなかった。くろへ腰掛（こしか）けてこぼこぼはっていく温（あたたか）い水へ足を入れていてついとろっとしたらなんだかぼくが稲（いね）になったような気がした。そしてぼくが桃（もも）いろをした熱病（ねつびょう）にかかっていてそこへいま水が来たのでぼくは足から水を吸（す）いあげているのだった。どきっとして眼（め）をさました。水がこぼこぼ裂目（さけめ）のところで泡（あわ）を吹（ふ）きながらインクのようにゆっくりゆっくりひろがっていったのだ。\n　水が来なくなって下田の代掻（しろかき）ができなくなってから今日で恰度（ちょうど）十二日雨が降（ふ）らない。いったいそらがどう変（かわ）ったのだろう。あんな旱魃（かんばつ）の二年続（つづ）いた記録（きろく）が無（な）いと測候所（そっこうじょ）が云（い）ったのにこれで三年続くわけでないか。大堰（おおぜき）の水もまるで四寸（すん）ぐらいしかない。夕方になってやっといままでの分へ一わたり水がかかった。\n　三時ごろ水がさっぱり来なくなったからどうしたのかと思って大堰の下の岐（わか）れまで行ってみたら権十（ごんじゅう）がこっちをとめてじぶんの方へ向（む）けていた。ぼくはまるで権十が甘藍（かんらん）の夜盗虫（よとうむし）みたいな気がした。顔がむくむく膨（ふく）れていて、おまけにあんな冠（かぶ）らなくてもいいような穴（あな）のあいたつばの下った土方（どかた）しゃっぽをかぶってその上からまた頬（ほお）かぶりをしているのだ。\n　手も足も膨れているからぼくはまるで権十が夜盗虫みたいな気がした。何をするんだと云ったら、なんだ、農（のう）学校終（おわ）ったって自分だけいいことをするなと云うのだ。ぼくもむっとした。何だ、農学校なぞ終っても終らなくてもいまはぼくのとこの番にあたって水を引いているのだ。それを盗（ぬす）んで行くとは何だ。と云ったら、学校へ入ったんでしゃべれるようになったもんな、と云う。ぼくはもう大きな石をたたきつけてやろうとさえ思った。\n　けれども権十はそのまま行ってしまったから、ぼくは水をうちの方へ向け直（なお）した。やっぱり権十はぼくを子供（こども）だと思ってぼくだけ居（い）たものだからあんなことをしたのだ。いまにみろ、ぼくは卑怯（ひきょう）なやつらはみんな片（かた）っぱしから叩（たた）きつけてやるから。\n\n\n\n\n一千九百二十七年八月廿一日\n\n\n稲（いね）がとうとう倒（たお）れてしまった。ぼくはもうどうしていいかわからない。あれぐらい昨日（きのう）までしっかりしていたのに、明方（あけがた）の烈（はげ）しい雷雨（らいう）からさっきまでにほとんど半分倒れてしまった。喜作（きさく）のもこっそり行ってみたけれどもやっぱり倒れた。いまもまだ降（ふ）っている。父はわらって大丈夫（だいじょうぶ）大丈夫だと云うけれどもそれはぼくをなだめるためでじつは大へんひどいのだ。母はまるでぼくのことばかり心配（しんぱい）している。ぼくはうちの稲が倒れただけなら何でもないのだ。ぼくが肥料（ひりょう）を教えた喜作のだってそれだけなら何でもない。それだけならぼくは冬に鉄道（てつどう）へ出ても行商（ぎょうしょう）してもきっと取（と）り返（かえ）しをつける。けれども、あれぐらい手入をしてあれぐらい肥料を考えてやってそれでこんなになるのならもう村はどこももっとよくなる見込（みこみ）はないのだ。ぼくはどこへも相談（そうだん）に行くとこがない。学校へ行ったってだめだ。……先生はああ倒れたのか、苗（なえ）が弱くはなかったかな、あんまり力を落（おと）してはいけないよ、ぐらいのことを云って笑（わら）うだけのもんだ。日誌（にっし）、日誌、ぼくはこの書きつける日誌がなかったら今夜どうしているだろう。せきはとめたし落し口は切ったし田のなかへはまだ入られないしどうすることもできずだまってあのぼしょぼしょしたりまたおどすように強くなったりする雨の音を聞いていなければならないのだ。いったいこの雨があしたのうちに晴れるだなんてことがあるだろうか。\n\nああどうでもいい、なるようになるんだ。あした雨が晴れるか晴れないかよりも、今夜ぼくが…………を一足つくれることのほうがよっぽどたしかなんだから。"
    }
  },
  {
    "title": "イギリス海岸",
    "textLink": "https://www.aozora.gr.jp/cards/000081/files/50766_40548.html",
    "textContent": {
      "metadata": "イギリス海岸\n宮沢賢治",
      "mainText": "夏休みの十五日の農場実習（のうじょうじっしゅう）の間に、私（わたくし）どもがイギリス海岸（かいがん）とあだ名をつけて、二日か三日ごと、仕事（しごと）が一きりつくたびに、よく遊（あそ）びに行った処（ところ）がありました。\n\n　それは本とうは海岸ではなくて、いかにも海岸の風をした川の岸（きし）です。北上（きたかみ）川の西岸でした。東の仙人峠（せんにんとうげ）から、遠野（とおの）を通り土沢（つちざわ）を過（す）ぎ、北上山地を横截（よこぎ）って来る冷（つめ）たい猿ヶ石（さるがいし）川の、北上川への落合（おちあい）から、少し下流（かりゅう）の西岸でした。\n\n　イギリス海岸には、青白い凝灰質（ぎょうかいしつ）の泥岩（でいがん）が、川に沿（そ）ってずいぶん広く露出（ろしゅつ）し、その南のはじに立ちますと、北のはずれに居（い）る人は、小指（こゆび）の先よりもっと小さく見えました。\n\n　殊（こと）にその泥岩層（そう）は、川の水の増（ま）すたんび、奇麗（きれい）に洗（あら）われるものですから、何とも云（い）えず青白くさっぱりしていました。\n\n　所々（ところどころ）には、水増しの時できた小さな壺穴（つぼあな）の痕（あと）や、またそれがいくつも続（つづ）いた浅（あさ）い溝（みぞ）、それから亜炭（あたん）のかけらだの、枯（か）れた蘆（あし）きれだのが、一列（れつ）にならんでいて、前の水増しの時にどこまで水が上ったかもわかるのでした。\n\n　日が強く照（て）るときは岩は乾（かわ）いてまっ白に見え、たて横（よこ）に走ったひび割（わ）れもあり、大きな帽子（ぼうし）を冠（かむ）ってその上をうつむいて歩くなら、影法師（かげぼうし）は黒く落（お）ちましたし、全（まった）くもうイギリスあたりの白堊（はくあ）の海岸（かいがん）を歩いているような気がするのでした。\n\n　町の小学校でも石（いし）の巻（まき）の近くの海岸に十五日も生徒（せいと）を連（つ）れて行きましたし、隣（とな）りの女学校でも臨海（りんかい）学校をはじめていました。\n\n　けれども私（わたくし）たちの学校ではそれはできなかったのです。ですから、生れるから北上（きたかみ）の河谷（かこく）の上流（じょうりゅう）の方にばかり居（い）た私たちにとっては、どうしてもその白い泥岩層（でいがんそう）をイギリス海岸と呼（よ）びたかったのです。\n\n　それに実際（じっさい）そこを海岸と呼ぶことは、無法（むほう）なことではなかったのです。なぜならそこは第（だい）三紀（き）と呼ばれる地質時代（ちしつじだい）の終（おわ）り頃（ごろ）、たしかにたびたび海の渚（なぎさ）だったからでした。その証拠（しょうこ）には、第一にその泥岩は、東の北上山地のへりから、西の中央分水嶺（ちゅうおうぶんすいれい）の麓（ふもと）まで、一枚（まい）の板（いた）のようになってずうっとひろがっていました。ただその大部分（だいぶぶん）がその上に積（つも）った洪積（こうせき）の赤砂利（あかじゃり）や※（ローム）［＃「土へん＋母」、57-14］、それから沖積（ちゅうせき）の砂（すな）や粘土（ねんど）や何かに被（おお）われて見えないだけのはなしでした。それはあちこちの川の岸（きし）や崖（がけ）の脚（あし）には、きっとこの泥岩が顔を出しているのでもわかりましたし、また所々（ところどころ）で掘（ほ）り抜（ぬ）き井戸（いど）を穿（うが）ったりしますと、じきこの泥岩層（そう）にぶっつかるのでもしれました。\n\n　第二に、この泥岩は、粘土（ねんど）と火山灰（かざんばい）とまじったもので、しかもその大部分（だいぶぶん）は静（しず）かな水の中で沈（しず）んだものなことは明らかでした。たとえばその岩には沈んでできた縞（しま）のあること、木の枝（えだ）や茎（くき）のかけらの埋（うず）もれていること、ところどころにいろいろな沼地（ぬまち）に生（は）える植物（しょくぶつ）が、もうよほど炭化（たんか）してはさまっていること、また山の近くには細かい砂利のあること、殊（こと）に北上山地のへりには所々この泥岩層の間に砂丘（さきゅう）の痕（あと）らしいものがはさまっていることなどでした。そうしてみると、いま北上の平原（へいげん）になっている所は、一度（いちど）は細長い幅（はば）三里ばかりの大きなたまり水だったのです。\n\n　ところが、第三に、そのたまり水が塩（しお）からかった証拠（しょうこ）もあったのです。それはやはり北上山地のへりの赤砂利から、牡蠣（かき）や何か、半鹹（はんかん）のところにでなければ住（す）まない介殻（かいがら）の化石（かせき）が出ました。\n\n　そうしてみますと、第三紀の終り頃、それは或（あるい）は今から五、六十万年或（あるい）は百万年を数えるかも知れません、その頃今の北上の平原にあたる処（ところ）は、細長い入海か鹹湖（かんこ）で、その水は割合（わりあい）浅（あさ）く、何万年の永（なが）い間には処々（ところどころ）水面（すいめん）から顔を出したりまた引っ込（こ）んだり、火山灰や粘土が上に積（つも）ったりまたそれが削（けず）られたりしていたのです。その粘土は西と東の山地から、川が運（はこ）んで流（なが）し込（こ）んだのでした。その火山灰（かざんばい）は西の二列（れつ）か三列の石英粗面岩（せきえいそめんがん）の火山が、やっとしずまった処（ところ）ではありましたが、やっぱり時々噴火（ふんか）をやったり爆発（ばくはつ）をしたりしていましたので、そこから降（ふ）って来たのでした。\n\n　その頃（ころ）世界（せかい）には人はまだ居（い）なかったのです。殊（こと）に日本はごくごくこの間、三、四千年前までは、全（まった）く人が居なかったと云（い）いますから、もちろん誰（だれ）もそれを見てはいなかったでしょう。その誰も見ていない昔（むかし）の空がやっぱり繰（く）り返（かえ）し繰り返し曇（くも）ったりまた晴れたり、海の一とこがだんだん浅（あさ）くなってとうとう水の上に顔を出し、そこに草や木が茂（しげ）り、ことにも胡桃（くるみ）の木が葉（は）をひらひらさせ、ひのきやいちいがまっ黒にしげり、しげったかと思うと忽（たちま）ち西の方の火山が赤黒い舌（した）を吐（は）き、軽石（かるいし）の火山礫（かざんれき）は空もまっくらになるほど降って来て、木は圧（お）し潰（つぶ）され、埋（う）められ、まもなくまた水が被（かぶ）さって粘土（ねんど）がその上につもり、全くまっくらな処に埋められたのでしょう。考えても変（へん）な気がします。そんなことはほんとうだろうかとしか思われません。ところがどうも仕方（しかた）ないことは、私（わたくし）たちのイギリス海岸（かいがん）では、川の水からよほどはなれた処に、半分石炭（せきたん）に変（かわ）った大きな木の根株（ねかぶ）が、その根を泥岩（でいがん）の中に張（は）り、そのみきと枝（えだ）を軽石の火山礫層（かざんれきそう）に圧し潰されて、ぞろっとならんでいました。尤（もっと）もそれは間もなく日光にあたってぼろぼろに裂（さ）け、度々（たびたび）の出水に次（つぎ）から次と削（けず）られて行きましたが、新らしいものもまた出て来ました。そしてその根株のまわりから、ある時私たちは四十近くの半分炭化（たんか）したくるみの実（み）を拾（ひろ）いました。それは長さが二寸（すん）ぐらい、幅（はば）が一寸ぐらい、非常（ひじょう）に細長く尖（とが）った形でしたので、はじめは私どもは上の重（おも）い地層（ちそう）に押（お）し潰されたのだろうとも思いましたが、縦（たて）に埋まっているのもありましたし、やっぱりはじめからそんな形だとしか思われませんでした。\n\n　それからはんの木の実も見附（みつ）かりました。小さな草の実もたくさん出て来ました。\n\n　この百万年昔（むかし）の海の渚（なぎさ）に、今日は北上川が流れています。昔、巨（おお）きな波（なみ）をあげたり、じっと寂（しず）まったり、誰（だれ）も誰も見ていない所（ところ）でいろいろに変ったその巨きな鹹水（かんすい）の継承者（けいしょうしゃ）は、今日は波にちらちら火を点じ、ぴたぴた昔（むかし）の渚（なぎさ）をうちながら夜昼南へ流（なが）れるのです。\n\n　ここを海岸（かいがん）と名をつけたってどうしていけないといわれましょうか。\n\n　それにも一つここを海岸と考えていいわけは、ごくわずかですけれども、川の水が丁度（ちょうど）大きな湖（みずうみ）の岸（きし）のように、寄（よ）せたり退（ひ）いたりしたのです。それは向（むこ）う側（がわ）から入って来る猿ヶ石（さるがいし）川とこちらの水がぶっつかるためにできるのか、それとも少し上流（じょうりゅう）がかなりけわしい瀬（せ）になってそれがこの泥岩層（でいがんそう）の岸にぶっつかって戻（もど）るためにできるのか、それとも全（まった）くほかの原因（げんいん）によるのでしょうか、とにかく日によって水が潮（しお）のように差（さ）し退（ひ）きするときがあるのです。\n\n　そうです。丁度一学期（がっき）の試験（しけん）が済（す）んでその採点（さいてん）も終（おわ）りあとは三十一日に成績（せいせき）を発表（はっぴょう）して通信簿（つうしんぼ）を渡（わた）すだけ、私（わたくし）のほうから云（い）えばまあそうです、農場（のうじょう）の仕事（しごと）だってその日の午前で麦（むぎ）の運搬（うんぱん）も終り、まあ一段落（いちだんらく）というそのひるすぎでした。私たちは今年三度目（どめ）、イギリス海岸へ行きました。瀬川（せがわ）の鉄橋（てっきょう）を渡り牛蒡（ごぼう）や甘藍（かんらん）が青白い葉（は）の裏（うら）をひるがえす畑（はたけ）の間の細い道を通りました。\n\n　みちにはすずめのかたびらが穂（ほ）を出していっぱいにかぶさっていました。私たちはそこから製板所（せいばんしょ）の構内（こうない）に入りました。製板所の構内だということはもくもくした新らしい鋸屑（おがくず）が敷（し）かれ、鋸（のこぎり）の音が気まぐれにそこを飛（と）んでいたのでわかりました。鋸屑には日が照（て）って恰度（ちょうど）砂（すな）のようでした。砂の向うの、青い水と救助区域（きゅうじょくいき）の赤い旗（はた）と、向うのブリキ色の雲とを見たとき、いきなり私どもはスウェーデンの峡湾（きょうわん）にでも来たような気がしてどきっとしました。たしかにみんなそう云う気もちらしかったのです。製板の小屋（こや）の中は藍（あい）いろの影（かげ）になり、白く光る円鋸（まるのこ）が四、五梃（ちょう）壁（かべ）にならべられ、その一梃は軸（じく）にとりつけられて幽霊（ゆうれい）のようにまわっていました。\n\n　私たちはその横（よこ）を通って川の岸まで行ったのです。草の生えた石垣（いしがき）の下、さっきの救助区域の赤い旗の下には筏（いかだ）もちょうど来ていました。花城（かじょう）や花巻（はなまき）の生徒（せいと）がたくさん泳（およ）いでおりました。けれども元来私どもはイギリス海岸に行こうと思ったのでしたからだまってそこを通りすぎました。そしてそこはもうイギリス海岸（かいがん）の南のはじなのでした。私（わたくし）たちでなくたって、折角（せっかく）川の岸までやって来ながらその気持（きも）ちのいい所（ところ）に行かない人はありません。町の雑貨商店（ざっかしょうてん）や金物店（かなものてん）の息子（むすこ）たち、夏やすみで帰ったあちこちの中等（ちゅうとう）学校の生徒（せいと）、それからひるやすみの製板（せいばん）の人たちなどが、あるいは裸（はだか）になって二人、三人ずつそのまっ白な岩に座（すわ）ったり、また網（あみ）シャツやゆるい青の半ずぼんをはいたり、青白い大きな麦稈帽（むぎわらぼう）をかぶったりして歩いているのを見ていくのは、ほんとうにいい気持（きもち）でした。\n\n　そしてその人たちが、みな私どもの方を見てすこしわらっているのです。殊（こと）に一番いいことは、最上等（さいじょうとう）の外国犬が、向（むこ）うから黒い影法師（かげぼうし）と一緒（いっしょ）に、一目散（いちもくさん）に走って来たことでした。実（じつ）にそれはロバートとでも名の附（つ）きそうなもじゃもじゃした大きな犬でした。\n\n「ああ、いいな。」私どもは一度（いちど）に叫（さけ）びました。誰（だれ）だって夏海岸へ遊（あそ）びに行きたいと思わない人があるでしょうか。殊（こと）にも行けたら、そしてさらわれて紡績工場（ぼうせきこうじょう）などへ売られてあんまりひどい目にあわないなら、フランスかイギリスか、そう云う遠い所（ところ）へ行きたいと誰も思うのです。\n\n　私たちは忙（いそが）しく靴（くつ）やずぼんを脱（ぬ）ぎ、その冷（つめ）たい少し濁（にご）った水へ次（つぎ）から次と飛（と）び込（こ）みました。全（まった）くその水の濁りようときたら素敵（すてき）に高尚（こうしょう）なもんでした。その水へ半分顔を浸（ひた）して泳（およ）ぎながら横目（よこめ）で海岸の方を見ますと、泥岩（でいがん）の向うのはずれは高い草の崖（がけ）になって木もゆれ雲もまっ白に光りました。\n\n　それから私たちは泥岩の出張（でば）った処（ところ）に取（と）りついてだんだん上りました。一人の生徒はスイミングワルツの口笛（くちぶえ）を吹（ふ）きました。私たちのなかでは、ほんとうのオーケストラを、見たものも聴（き）いたことのあるものも少なかったのですから、もちろんそれは町の洋品屋（ようひんや）の蓄音器（ちくおんき）から来たのですけれども、恰度（ちょうど）そのように冷い水は流（なが）れたのです。\n\n　私たちは泥岩層（そう）の上をあちこちあるきました。所々に壺穴（つぼあな）の痕（あと）があって、その中には小さな円い砂利（じゃり）が入っていました。\n\n「この砂利がこの壺穴を穿（ほ）るのです。水がこの上を流れるでしょう、石が水の底（そこ）でザラザラ動（うご）くでしょう。まわったりもするでしょう、だんだん岩が穿れていくのです。」\n\n　また、赤い酸化鉄（さんかてつ）の沈（しず）んだ岩の裂（さ）け目に沿（そ）って、層（そう）がずうっと溝（みぞ）になって窪（くぼ）んだところもありました。それは沢山（たくさん）の壺穴（つぼあな）を連結（れんけつ）してちょうどひょうたんをつないだように見えました。\n\n「こう云（い）う溝は水の出るたんびにだんだん深（ふか）くなるばかりです。なぜなら流（なが）されて行く砂利（じゃり）はあまりこの高い所（ところ）を通りません。溝の中ばかりころんで行きます。溝は深くなる一方でしょう。水の中をごらんなさい。岩がたくさん縦（たて）の棒（ぼう）のようになっています。みんなこれです。」\n\n「ああ、騎兵（きへい）だ、騎兵だ。」誰（だれ）かが南を向（む）いて叫（さけ）びました。\n\n　下流（かりゅう）のまっ青（さお）な水の上に、朝日橋（あさひばし）がくっきり黒く一列（れつ）浮（うか）び、そのらんかんの間を白い上着（うわぎ）を着た騎兵たちがぞろっと並（なら）んで行きました。馬の足なみがかげろうのようにちらちらちらちら光りました。それは一中隊（ちゅうたい）ぐらいで、鉄橋（てっきょう）の上を行く汽車よりはもっとゆるく、小学校の遠足の列よりはも少し早く、たぶんは中隊長らしい人を先頭にだんだん橋を渡（わた）って行きました。\n\n「どごさ行ぐのだべ。」\n\n「水馬演習（すいばえんしゅう）でしょう。白い上着を着ているし、きっと裸馬（はだかうま）だろう。」\n\n「こっちさ来るどいいな。」\n\n「来るよ、きっと。大てい向（むこ）う岸（ぎし）のあの草の中から出て来ます。兵隊だって誰（だれ）だって気持（きも）ちのいい所へは来たいんだ。」\n\n　騎兵はだんだん橋を渡り、最后（さいご）の一人がぽろっと光って、それからみんな見えなくなりました。と思うと、またこっちの袂（たもと）から一人がだくでかけて行きました。私（わたくし）たちはだまってそれを見送（みおく）りました。\n\n　けれども、全（まった）く見えなくなると、そのこともだんだん忘（わす）れるものです。私（わたくし）たちはまた冷（つめ）たい水に飛（と）び込（こ）んで、小さな湾（わん）になった所を泳（およ）ぎまわったり、岩の上を走ったりしました。\n\n　誰かが岩の中に埋（う）もれた小さな植物（しょくぶつ）の根（ね）のまわりに、水酸化鉄の茶いろな環（わ）が、何重（なんじゅう）もめぐっているのを見附（みつ）けました。それははじめからあちこち沢山（たくさん）あったのです。\n\n「どうしてこの環（わ）、出来だのす。」\n\n「この出来かたはむずかしいのです。膠質体（こうしつたい）のことをも少し詳（くわ）しくやってからでなければわかりません。けれどもとにかくこれは電気の作用です。この環はリーゼガングの環と云（い）います。実験室（じっけんしつ）でもこさえられます。あとで土壌（どじょう）のほうでも説明（せつめい）します。腐植質磐層（ふしょくしつばんそう）というものも似（に）たようなわけでできるのですから。」私は毎日の実習（じっしゅう）で疲（つか）れていましたので、長い説明が面倒（めんどう）くさくてこう答えました。\n\n　それからしばらくたって、ふと私は川の向（むこ）う岸（ぎし）を見ました。せいの高い二本のでんしんばしらが、互（たがい）によりかかるようにして一本の腕木（うでぎ）でつらねられてありました。そのすぐ下の青い草の崖（がけ）の上に、まさしく一人のカアキイ色の将校（しょうこう）と大きな茶いろの馬の頭とが出て来ました。\n\n「来た、来た、とうとうやって来た。」みんなは高く叫（さけ）びました。\n\n「水馬演習（すいばえんしゅう）だ。向（むこ）う側（がわ）へ行こう。」こう云いながら、そのまっ白なイギリス海岸（かいがん）を上流（じょうりゅう）にのぼり、そこから向う側へ泳（およ）いで行く人もたくさんありました。\n\n　兵隊（へいたい）は一列（れつ）になって、崖をななめに下り、中にはさきに黒い鉤（かぎ）のついた長い竿（さお）を持（も）った人もありました。\n\n　間もなく、みんなは向う側の草の生えた河原（かわら）に下り、六列（れつ）ばかりに横（よこ）にならんで馬から下り、将校の訓示（くんじ）を聞いていました。それが中々永（なが）かったのでこっち側に居（い）る私たちは実際（じっさい）あきてしまいました。いつになったら兵隊たちがみな馬のたてがみに取（と）りついて、泳いでこっちへ来るのやらすっかり待（ま）ちあぐねてしまいました。さっき川を越（こ）えて見に行った人たちも、浅瀬（あさせ）に立って将校の訓示を聞いていましたが、それもどうも面白（おもしろ）くて聞いているようにも見え、またつまらなそうにも見えるのでした。うるんだ夏の雲の下です。\n\n　そのうちとうとう二隻（せき）の舟（ふね）が川下からやって来て、川のまん中にとまりました。兵隊たちはいちばんはじの列から馬をひいてだんだん川へ入りました。馬の蹄（ひづめ）の底（そこ）の砂利（じゃり）をふむ音と水のばちゃばちゃはねる音とが遠くの遠くの夢（ゆめ）の中からでも来るように、こっち岸（ぎし）の水の音を越（こ）えてやって来ました。私（わたくし）たちはいまにだんだん深（ふか）い処（ところ）へさえ来れば、兵隊（へいたい）たちはたてがみにとりついて泳（およ）ぎ出すだろうと思って待（ま）っていました。ところが先頭の兵隊さんは舟（ふね）のところまでやって来ると、ぐるっとまわって、また向（むこ）うへ戻（もど）りました。みんなもそれに続（つづ）きましたので列（れつ）は一つの環（わ）になりました。\n\n「なんだ、今日はただ馬を水にならすためだ。」私たちはなんだかつまらないようにも思いましたが、また、あんな浅（あさ）い処までしか馬を入れさせずそれに舟を二隻（せき）も用意（ようい）したのを見てどこか大へん力強い感じもしました。それから私たちは養蚕（ようさん）の用もありましたので急（いそ）いで学校に帰りました。\n\n　その次（つぎ）には私たちはただ五人で行きました。\n\n　はじめはこの前の湾（わん）のところだけ泳（およ）いでいましたがそのうちだんだん川にもなれてきて、ずうっと上流（じょうりゅう）の波（なみ）の荒（あら）い瀬（せ）のところから海岸（かいがん）のいちばん南のいかだのあるあたりへまでも行きました。そして、疲（つか）れて、おまけに少し寒（さむ）くなりましたので、海岸の西の堺（さかい）のあの古い根株（ねかぶ）やその上につもった軽石（かるいし）の火山礫層（かざんれきそう）の処に行きました。\n\n　その日私たちは完全（かんぜん）なくるみの実（み）も二つ見附（みつ）けたのです。火山礫の層の上には前の水増（みずま）しの時の水が、沼（ぬま）のようになって処々溜（たま）っていました。私たちはその溜り水から堰（せき）をこしらえて滝（たき）にしたり発電処（はつでんしょ）のまねをこしらえたり、ここはオーバアフロウだの何の永（なが）いこと遊（あそ）びました。\n\n　その時、あの下流（かりゅう）の赤い旗（はた）の立っているところに、いつも腕（うで）に赤いきれを巻（ま）きつけて、はだかに半天（はんてん）だけ一枚（まい）着（き）てみんなの泳ぐのを見ている三十ばかりの男が、一梃（ちょう）の鉄梃（かなてこ）をもって下流の方から溯（のぼ）って来るのを見ました。その人は、町から、水泳（すいえい）で子供（こども）らの溺（おぼ）れるのを助（たす）けるために雇（やと）われて来ているのでしたが、何ぶんひまに見えたのです。今日だって実際（じっさい）ひまなもんだから、ああやって用もない鉄梃なんかかついで、動（うご）かさなくてもいい途方（とほう）もない大きな石を動かそうとしてみたり、丁度（ちょうど）私どもが遊びにしている発電所のまねなどを、鉄梃まで使（つか）って本統（ほんとう）にごつごつ岩を掘（ほ）って、浮岩（うきいわ）の層のたまり水を干（ほ）そうとしたりしているのだと思うと、私どもは実（じつ）は少しおかしくなったのでした。\n\n　ですからわざと真面目（まじめ）な顔をして、\n\n「ここの水少し干（ほ）したほういいな、鉄梃を貸（か）しませんか。」と云（い）うものもありました。\n\n　するとその男は鉄梃でとんとんあちこち突（つ）いてみてから、\n\n「ここら、岩も柔（やわらか）いようだな。」と云いながらすなおに私たちに貸し、自分はまた上流（じょうりゅう）の波（なみ）の荒（あら）いところに集（あつま）っている子供（こども）らの方へ行きました。すると子供らは、その荒いブリキ色の波のこっち側（がわ）で、手をあげたり脚（あし）を俥屋（くるまや）さんのようにしたり、みんなちりぢりに遁（に）げるのでした。私（わたくし）どもはははあ、あの男はやっぱりどこか足りないな、だから子供らが鬼（おに）のようにこわがっているのだと思って遠くから笑（わら）って見ていました。\n\n　さてその次（つぎ）の日も私たちはイギリス海岸（かいがん）に行きました。\n\n　その日は、もう私たちはすっかり川の心持（こころも）ちになれたつもりで、どんどん上流の瀬（せ）の荒い処（ところ）から飛（と）び込（こ）み、すっかり疲（つか）れるまで下流（かりゅう）の方へ泳（およ）ぎました。下流であがってはまた野蛮人（やばんじん）のようにその白い岩の上を走って来て上流の瀬にとびこみました。それでもすっかり疲れてしまうと、また昨日の軽石層（かるいしそう）のたまり水の処に行きました。救助係（きゅうじょがかり）はその日はもうちゃんとそこに来ていたのです。腕（うで）には赤い巾（きれ）を巻き鉄梃も持（も）っていました。\n\n「お暑（あつ）うござ※［＃小書き平仮名ん、69-9］す。」私が挨拶（あいさつ）しましたらその人は少しきまり悪（わる）そうに笑って、\n\n「なあに、おうちの生徒（せいと）さんぐらい大きな方ならあぶないこともないのですが一寸（ちょっと）来てみたところです。」と云うのでした。なるほど私たちの中でたしかに泳げるものはほんとうに少かったのです。もちろん何かの張合（はりあい）で誰（だれ）かが溺（おぼ）れそうになったとき間違（まちが）いなくそれを救（すく）えるというくらいのものは一人もありませんでした。だんだん談（はな）してみると、この人はずいぶんよく私たちを考えていてくれたのです。救助区域（くいき）はずうっと下流の筏（いかだ）のところなのですが、私たちがこの気もちよいイギリス海岸に来るのを止めるわけにもいかず、時々別（べつ）の用のあるふりをして来て見ていてくれたのです。もっと談（はな）しているうちに私はすっかりきまり悪くなってしまいました。なぜなら誰でも自分だけは賢（かしこ）く、人のしていることは馬鹿（ばか）げて見えるものですが、その日そのイギリス海岸（かいがん）で、私（わたくし）はつくづくそんな考（かんがえ）のいけないことを感（かん）じました。からだを刺（さ）されるようにさえ思いました。はだかになって、生徒（せいと）といっしょに白い岩の上に立っていましたが、まるで太陽（たいよう）の白い光に責（せ）められるように思いました。全（まった）くこの人は、救助区域（きゅうじょくいき）があんまり下流（かりゅう）の方で、とてもこのイギリス海岸まで手が及（およ）ばず、それにもかかわらず私たちをはじめみんなこっちへも来るし、殊（こと）に小さな子供（こども）らまでが、何べん叱（しか）られてもあのあぶない瀬（せ）の処（ところ）に行っていて、この人の形を遠くから見ると、遁（に）げてどての蔭（かげ）や沢（さわ）のはんのきのうしろにかくれるものですから、この人は町へ行って、もう一人、人を雇（やと）うかそうでなかったら救助の浮標（ブイ）を浮（うか）べてもらいたいと話しているというのです。\n\n　そうしてみると、昨日（きのう）あの大きな石を用もないのに動（うご）かそうとしたのもその浮標の重（おも）りに使（つか）う心組（こころぐみ）からだったのです。おまけにあの瀬の処では、早くにも溺（おぼ）れた人もあり、下流の救助区域でさえ、今年になってから二人も救（すく）ったというのです。いくら昨日までよく泳（およ）げる人でも、今日のからだ加減（かげん）では、いつ水の中で動けないようになるかわからないというのです。何気なく笑（わら）って、その人と談してはいましたが、私はひとりで烈（はげ）しく烈しく私（わたくし）の軽率（けいそつ）を責（せ）めました。実（じつ）は私はその日までもし溺れる生徒ができたら、こっちはとても助けることもできないし、ただ飛（と）び込（こ）んでいって一緒（いっしょ）に溺れてやろう、死ぬことの向（むこ）う側（がわ）まで一緒についていってやろうと思っていただけでした。全く私たちにはそのイギリス海岸の夏の一刻（いっこく）がそんなにまで楽しかったのです。そして私は、それが悪（わる）いことだとは決（けっ）して思いませんでした。\n\n　さてその人と私らは別（わか）れましたけれども、今度（こんど）はもう要心（ようじん）して、あの十間（けん）ばかりの湾（わん）の中でしか泳ぎませんでした。\n\n　その時、海岸のいちばん北のはじまで溯（のぼ）って行った一人が、まっすぐに私たちの方へ走って戻（もど）って来ました。\n\n「先生、岩に何かの足痕（あしあと）あらんす。」\n\n　私はすぐ壺穴（つぼあな）の小さいのだろうと思いました。第（だい）三紀（き）の泥岩（でいがん）で、どうせ昔（むかし）の沼（ぬま）の岸（きし）ですから、何か哺乳類（ほにゅうるい）の足痕（あしあと）のあることもいかにもありそうなことだけれども、教室でだって手獣（しゅじゅう）の足痕（あしあと）の図まで黒板（こくばん）に書いたのだし、どうせそれが頭にあるから壺穴までそんな工合（ぐあい）に見えたんだと思いながら、あんまり気乗（きの）りもせずにそっちへ行ってみました。ところが私はぎくりとしてつっ立ってしまいました。みんなも顔色を変えて叫（さけ）んだのです。\n\n　白い火山灰層（かざんばいそう）のひとところが、平（たい）らに水で剥（は）がされて、浅（あさ）い幅（はば）の広い谷のようになっていましたが、その底（そこ）に二つずつ蹄（ひづめ）の痕（あと）のある大（おおき）さ五寸（すん）ばかりの足あとが、幾（いく）つか続（つづ）いたりぐるっとまわったり、大きいのや小さいのや、実（じつ）にめちゃくちゃについているではありませんか。その中には薄（うす）く酸化鉄（さんかてつ）が沈澱（ちんでん）してあたりの岩から実にはっきりしていました。たしかに足痕が泥（どろ）につくや否（いな）や、火山灰がやって来てそれをそのまま保存（ほぞん）したのです。私ははじめは粘土（ねんど）でその型（かた）をとろうと思いました。一人がその青い粘土も持（も）って来たのでしたが、蹄の痕があんまり深過（ふかす）ぎるので、どうもうまくいきませんでした。私は「あした石膏（せっこう）を用意（ようい）して来よう」とも云（い）いました。けれどもそれよりいちばんいいことはやっぱりその足あとを切り取（と）って、そのまま学校へ持って行って標本（ひょうほん）にすることでした。どうせまた水が出れば火山灰の層（そう）が剥げて、新らしい足あとの出るのはたしかでしたし、今のは構（かま）わないでおいてもすぐ壊（こわ）れることが明らかでしたから。\n\n　次（つぎ）の朝早く私（わたくし）は実習（じっしゅう）を掲示（けいじ）する黒板にこう書いておきました。\n\n\n　　　　　八月八日\n\n農場（のうじょう）実習　午前八時半より正午まで\n\n　　除草（じょそう）、追肥（ついひ）　　　第（だい）一、七組\n\n　　蕪菁（かぶら）播種（はしゅ）　　　　第三、四組\n\n　　甘藍（かんらん）中耕（ちゅうこう）　　　　第五、六組\n\n　　養蚕（ようさん）実習　　　　第二組\n\n（午后（ごご）イギリス海岸（かいがん）に於（おい）て第（だい）三紀（き）偶蹄類（ぐうているい）の足跡標本（そくせきひょうほん）を採収（さいしゅう）すべきにより希望者（きぼうしゃ）は参加（さんか）すべし。）\n\n\n　そこで正直を申（もう）しますと、この小さな「イギリス海岸（かいがん）」の原稿（げんこう）は八月六日あの足あとを見つける前の日の晩（ばん）宿直室（しゅくちょくしつ）で半分書いたのです。私（わたくし）はあの救助係（きゅうじょがかり）の大きな石を鉄梃（かなてこ）で動（うご）かすあたりから、あとは勝手（かって）に私の空想（くうそう）を書いていこうと思っていたのです。ところが次（つぎ）の日救助係がまるでちがった人になってしまい、泥岩（でいがん）の中からは空想よりももっと変（へん）なあしあとなどが出てきたのです。その半分書いた分だけを実習（じっしゅう）がすんでから教室でみんなに読みました。\n\n　それを読んでしまうかしまわないうち、私たちは一ぺんに飛（と）び出してイギリス海岸へ出かけたのです。\n\n　丁度（ちょうど）この日は校長も出張（しゅっちょう）から帰って来て、学校に出ていました。黒板（こくばん）を見てわらっていました、それから繭（まゆ）を売るのが済（す）んだら自分も行こうと云（い）うのでした。私たちは新らしい鋼鉄（こうてつ）の三本鍬（ぐわ）一本と、ものさしや新聞紙などを持（も）って出て行きました。海岸の入口に来てみますと水はひどく濁（にご）っていましたし、雨も少し降（ふ）りそうでした。雲が大へんけわしかったのです。救助係に私は今日は少しのお礼（れい）をしようと思ってその支度（したく）もして来たのでしたがその人はいつもの処（ところ）に見えませんでした。私たちはまっすぐにそのイギリス海岸を昨日（きのう）の処に行きました。それからていねいにあのあやしい化石（かせき）を掘（ほ）りはじめました。気がついてみると、みんな大抵（たいてい）ポケットに除草鎌（じょそうがま）を持ってきているのでした。岩が大へん柔（やわ）らかでしたから大丈夫（だいじょうぶ）それで削（けず）れる見当がついていたのでした。もうあちこちで掘り出されました。私はせわしくそれをとめて、二つの足あとの間隔（かんかく）をはかったり、スケッチをとったりしなければなりませんでした。足あとを二つつづけて取（と）ろうとしている人もありましたし、も少しのところでこわした人もありました。\n\n　まだ上流（じょうりゅう）の方にまた別（べつ）のがあると、一人の生徒（せいと）が云って走って来ました。私は暑（あつ）いので、すっかりはだかになって泳（およ）ぐ時のようなかたちをしていましたが、すぐその白い岩を走って行ってみました。そのあしあとは、いままでのとはまるで形もちがい、よほど小さかったのです、あるものは水の中にありました。水がもっと退（ひ）いたらまだまだ沢山（たくさん）出るだろうと思われました。その上流の方から、南のイギリス海岸のまん中で、みんなの一生けん命掘（ほ）り取（と）っているのを見ますと、こんどはそこは英国（えいこく）でなく、イタリヤのポンペイの火山灰（かざんばい）の中のように思われるのでした。殊（こと）に四、五人の女たちが、けばけばしい色の着物（きもの）を着て、向（むこ）うを歩いていましたし、おまけに雲がだんだんうすくなって日がまっ白に照（て）ってきたからでした。\n\n　いつか校長も黄いろの実習服（じっしゅうふく）を着て来ていました。そして足あとはもう四つまで完全（かんぜん）にとられたのです。\n\n　私（わたくし）たちはそれを汀（みぎわ）まで持（も）って行って洗（あら）いそれからそっと新聞紙に包（つつ）みました。大きなのは三貫目（がんめ）もあったでしょう。掘り取るのが済（す）んであの荒（あら）い瀬（せ）の処（ところ）から飛（と）び込（こ）んで行くものもありました。けれども私はその溺（おぼ）れることを心配（しんぱい）しませんでした。なぜなら生徒（せいと）より前に、もう校長が飛び込んでいてごくゆっくり泳（およ）いで行くのでしたから。\n\n　しばらくたって私たちはみんなでそれを持って学校へ帰りました。そしてさっきも申（もう）しましたようにこれは昨日（きのう）のことです。今日は実習（じっしゅう）の九日目です。朝から雨が降（ふ）っていますので外の仕事（しごと）はできません。うちの中で図を引いたりして遊（あそ）ぼうと思うのです。これから私たちにはまだ麦（むぎ）こなしの仕事が残（のこ）っています。天気が悪（わる）くてよく乾（かわ）かないで困（こま）ります。麦こなしは芒（のぎ）がえらえらからだに入って大へんつらい仕事です。百姓（ひゃくしょう）の仕事の中ではいちばんいやだとみんなが云（い）います。この辺（へん）ではこの仕事を夏の病気（びょうき）とさえ云います。けれども全（まった）くそんな風に考えてはすみません。私たちはどうにかしてできるだけ面白（おもしろ）くそれをやろうと思うのです。（一九二三、八、九、）"
    }
  }
]