// texts.js

const textData = {
    N5: [
      {
        title: "日本の朝",
        content: "日本では朝ごはんにご飯と味噌汁を食べます。",
      },
      {
        title: "学校へ行く",
        content: "私は毎日8時に学校へ行きます。",
      },
    ],
    N4: [
      {
        title: "友達との会話",
        content: "昨日、友達とカフェでコーヒーを飲みました。",
      },
      {
        title: "天気の話",
        content: "今日は天気がいいので、外で散歩をします。",
      },
    ],
    N3: [
      {
        title: "日本の四季",
        content: "日本には四つの美しい季節があります。春、夏、秋、冬です。",
      },
      {
        title: "電車での生活",
        content: "多くの人々が電車で通勤し、駅はいつも混んでいます。",
      },
    ],
    N2: [
      {
        title: "仕事のストレス",
        content: "日本の多くの人々は仕事でストレスを感じています。",
      },
      {
        title: "環境問題について",
        content: "地球温暖化の影響で、多くの動物が生息地を失っています。",
      },
    ],
    N1: [
      {
        title: "日本の経済",
        content: "日本の経済は長年にわたり、世界のトップクラスにあります。",
      },
      {
        title: "技術の進化",
        content: "現代の日本は、技術の進歩により生活が大きく変わりました。",
      },
    ],
  };
  
  export default textData;
  